import Link from "next/link";
export default function Member() {
  return (
    <>
      <h1>Theme: RNA Oscillator, Pattern Generation</h1>
      <br />
      <Link href="https://2013.igem.org/Team:Kyoto" className="btn btn-border">
        Wiki
      </Link>
      <br />
      <br />
      <p className="/2013">
        <b>中川寛司</b> : 理学部2回生
        <br /> 延山知弘 : 理学部3回生
        <br /> 太田喜之 : 農学部3回生
        <br /> 加藤傑 : 理学部3回生
        <br /> 寺坂真子 : 医学部2回生
        <br /> 田尻健 : 農学部2回生
        <br />
        黄瀬啓太 : 農学部2回生
        <br /> 山中ももこ : 農学部2回生
        <br /> 箕浦広大 : 農学部2回生
        <br /> 平野義貴 : 農学部2回生
        <br /> 松尾咲恵子 : 農学部2回生
        <br /> 新稲亮 : 理学部2回生
        <br />
        吉田光昭 : 理学部2回生
        <br /> 壇辻さやか : 理学部2回生
        <br /> 板谷崇央 : 医学部1回生
        <br /> 杉山成明 : 医学部1回生
        <br /> 中元一星 : 農学部1回生
        <br /> 氏家里奈子 : 農学部1回生
        <br />
        シャテラン ステファン : 農学部1回生
        <br /> 清水寿朗 : 農学部1回生
        <br /> 岡崎史恵 : 農学部1回生
        <br /> 井上紘一 : 農学部1回生
        <br /> 本多慎之介 : 農学部1回生
        <br /> 張玖寧 : 農学部1回生
        <br />
        松本紘弥 : 農学部1回生
        <br /> 児島彬歩 : 農学部1回生
        <br /> 上林幸平 : 農学部1回生
        <br /> 加藤貴裕 : 農学部1回生
        <br /> 嶋崎大地 : 薬学部1回生
        <br /> 望月直人 : 理学部1回生
        <br /> 村田隆 : 理学部1回生
        <br /> 村上晃 : 理学部1回生
        <br /> 武藤祥史 : 理学部1回生
        <br /> 辰井勇介 : 理学部1回生
        <br /> 金岡泰哲 : 理学部1回生
        <br /> 芦田英郎 : 理学部1回生
        <br />
        安田裕助 : 理学部1回生
      </p>
      <br />
    </>
  );
}
